/* Localized versions of Info.plist keys */

CFBundleName = "Movist";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "Movist";	/* This is for the localized "long" name in Finder, etc */

NSHumanReadableCopyright = "Copyright © 2007 cocoable,\nAll Rights Reserved.";

/* Help book localization */

CFBundleHelpBookName = "Movist Help";
